@extends('layouts.app')

@section('head')
    <title> قوانين الملتقى </title>
@endsection


@section('content')
    <div class="container p-4">
        <h3> قوانين الملتقى </h3>
        <div class="mb-4"> هذه القوانين العامة للملتقى لمن يريد الالتحاق بالملتقى ولمن يريد التطوع بلجان الملتقى </div>

        <h4> الطالب </h4>
        <div class="mb-4">
            <ul type="disc">
                <li class="mb-2"> يلتزم الطالب مع مشرفه بالحفظ والتثبيت وفق برنامج يناسب همته ووقت
                    فراغه بالمقدار الذي يريد على
                    اساس التزام أسبوعي. </li>
                <li class="mb-2"> يبدأ الطالب الحفظ من الجزء الثلاثين على أن يتقدم الطالب لاختبار عند
                    انتهائه من كل جزء يحفظه
                </li>
                <li class="mb-2"> عند إتمام الطالب حفظ خمسة اجزاء، يتقدم الطالب لاختبار عند لجنة
                    مكونة من أعضاء الهيئة التدريسية
                    لكلية الشريعة. </li>
                <li class="mb-2"> يحق للطالب المشاركة في المسابقات التي يعقدها الملتقى وفقا لشروط
                    المسابقة </li>
                <li class="mb-2"> عند امتناع الطالب عن التسميع لمشرفه لمدة ثلاثة أسابيع تجمد عضويته
                    ثمّ يتم إعطاؤه مدة أقصاها
                    أسبوع إن أراد أن يكمل مسيرته في الملتقى </li>
                <li class="mb-2"> يتم حساب إنجاز الطالب الأسبوعي بنظام النقاط، وهو المعيار الأساسي في
                    اختيار الطلبة الأكثر
                    إنجازاً لنشرها في الحصاد الأسبوعي.
                    ويكون عدد نقاط الطالب في أسبوع معين مساوياً لمجموع التالي:
                    - 4 × عدد الصفحات المحفوظة في الأسبوع (4 نقاط لكل صفحة حفظ).
                    - 2 × عدد صفحات التثبيت في الأسبوع (نقطتان لكل صفحة تثبيت).
                    - مستوى التجويد ( من 10).</li>
            </ul>
        </div>

        <h4> لجنة المتابعة </h4>
        <div>
            <ul>
                <li class="mb-2">
                    التواصل مع الطلاب الذين لم يقوموا بالتسميع بشكل أسبوعي لتشجيعهم، والاستفسار عن الأسباب وتسجيلها في
                    الجدول المخصص لذلك الأسبوع وفق مواعيد محددة.
                </li>
                <li class="mb-2">
                    التواصل مع المشرفين للاستفسار عن ضعف الإنجاز وتشجيعهم وتقديم النصائح لهم.
                </li>
                <li class="mb-2">
                    تتبُّع الطلاب الذين لا يلتزمون بلوائح وتعليمات الملتقى (على سبيل المثال: عدم التسميع لـ 3 أسابيع
                    متتالية).
                </li>
                <li class="mb-2">
                    اتخاذ قرار تجميد الطالب من عدمه بالتنسيق مع مسؤول اللجنة ومسؤول الطلاب.
                </li>
                <li class="mb-2">
                    إيصال طلبات النقل والانسحاب لمسؤول الطلاب.
                </li>
            </ul>
        </div>

        <h4> لجنة الإشراف </h4>
        <div></div>
    </div>
@endsection
